<?php
header("content-type:text/html;charset=utf-8"); 




$obj='{ "title":"韩国决定炮击“拒捕”中国渔船 暴力处理国际罕见",
        "source":"天津晚报",
        "time":"1476371999000",
        "icon":"http://p3.pstatp.com/large/f63000085f153ccf62f",
        "content":"韩国人最近火气大，很容易“炸”。三星炸遍全球，让韩国政府苦恼不已。这不，韩国国务调整室国务第一次长11日在政府首尔办公大楼主持会议，讨论“加大对中国非法渔船管制力度的对策方案韩国人最近火气大，很容易“炸”。三星炸遍全球，让韩国政府苦恼不已。这不，韩国国务调整室国务第一次长11日在政府首尔办公大楼主持会议，讨论“加大对中国非法渔船管制力度的对策方案韩国人最近火气大，很容易“炸”。三星炸遍全球，让韩国政府苦恼不已。这不，韩国国务调整室国务第一次长11日在政府首尔办公大楼主持会议，讨论“加对中国非法渔船管制力度的对策方案"
    }';

echo $obj;